const news=[
    {
        id:1,
        imgUrl:"https://images.bhaskarassets.com/web2images/521/2022/11/16/t20i_1668610298.jpg",
        title:"विराट की जगह श्रेयस खेल सकते हैं:ईशान को मौका मिलना तय, जानिए न्यूजीलैंड के खिलाफ टीम की पॉसिबल प्लेइंग इलेवन",
        contact:"15 साल बाद टीम इंडिया के पास टी-20 वर्ल्ड कप जीतने का मौका था, जो सेमीफाइनल में इंग्लैंड से हार कर हाथ से निकल गया। अब भारतीय टीम 18 नवंबर को वेलिंगटन में न्यूजीलैंड के खिलाफ तीन मैचों की टी-20 सीरीज का आगाज करने जा रही है। न्यूजीलैंड के खिलाफ इस सीरीज में टीम पूरी तरह से बदल गई है। रोहित शर्मा और विराट कोहली जैसे दिग्गज टीम का हिस्सा नहीं हैं। रोहित की जगह हार्दिक पंड्या कप्तानी करेंगे। ऐसे में हम आपको इस स्टोरी में बताएंगे कि 18 नवंबर से शुरू हो रही सीरीज में किन 11 खिलाड़ियों को मौका मिल सकता है।",
        categoryId:1
    }, {
        id:2,
        imgUrl:"https://images.bhaskarassets.com/web2images/521/2022/11/16/pti_1668570241.jpg",
        title:"श्रद्धा मर्डर केस:आफताब की साकेत कोर्ट में पेशी आज; आरोपी का कबूलनामा- घर खर्च के विवाद में 18 मई को कत्ल किया",
        contact:"दिल्ली के श्रद्धा मर्डर केस में आरोपी आफताब पूनावाला को आज दिल्ली पुलिस साकेत कोर्ट में पेश करेगी। दिल्ली पुलिस आफताब का नार्को टेस्ट कराने की तैयारी में है। पुलिस कोर्ट से उसकी रिमांड मांगेगी। इसके अलावा आफताब के फ्लैट से मिले ब्लड के सैंपल जांच के लिए भेजे जा रहे है। अगर यह खून इंसान का होता है, तो पुलिस DNA मैचिंग के लिए श्रद्धा के पिता को दिल्ली बुला सकती है। श्रद्धा की बॉडी के मिले 13 टुकड़ों की DNA जांच होगी।",
        categoryId:3
    }, {
        id:3,
        imgUrl:"https://hindi.filmibeat.com/img/2022/11/ramcharan-shankar2-1668661665.jpg",
        title:"कांतारा की पूरी बजट के जितना है रामचरण की फिल्म के एक गाने का बजट, जानकर आंखे फटी रह जाएंगी",
        contact:"यह गाना अब तक दूसरा सबसे महंगा भारतीय गाना है। लिहाजा, आप जानना चाहेंगे कि पहले नंबर पर कौन है! तो बता दें, पहले स्थान पर है रजनीकांत और एमी जैक्सन स्टारर 2.0 गाना। कथित तौर पर इसे 20 करोड़ के भारी भरकम बजट में बनाया गया था। इस फिल्म का निर्देशन भी शंकर ने ही किया था।",
        categoryId:5
    },
]
export default news;